{
  "AJ": [
    {
      "id": "3d5d",
      "intial": "A",
      "word": "Achiever",
      "paragraph": "Aishwarya, you are a true achiever! You started with a degree in civil engineering and successfully transitioned into the IT field. You didn’t stop there you learned software testing, along with Java, Python, and Selenium. On top of that, you pursued an MBA in Business Analysis, proving your dedication to growth and excellence. Your journey is truly inspiring, showcasing your adaptability, resilience, and passion for continuous learning.",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739362994/AJ/lausvsad4vqpujw0wagg.jpg"
    },
    {
      "id": "a761",
      "intial": "I",
      "word": "Intelligent",
      "paragraph": "Aishwarya, you have always been one of the brightest students, known for your dedication and hard work. You are a brilliant scholar who consistently pushes yourself to excel, always eager to learn and grow. Your commitment to your studies and ability to grasp complex subjects with ease truly set you apart. You have an incredible intellect and an admirable passion for knowledge. No matter what path you choose, your determination and love for learning will always lead you to success!",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739362994/AJ/iia4acn0s7swnlddghgr.jpg"
    },
    {
      "id": "079b",
      "intial": "S",
      "word": "Simple",
      "paragraph": "Aishwarya, you truly embrace a simple and humble way of living. You have no arrogance, and you take only what you need without any greed. You hold no hate in your heart and believe in living life with ease and positivity. Your kindness shines through in the way you always help others whenever you can. Your simplicity, generosity, and pure heart make you a truly wonderful person",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739362994/AJ/nl6ctlzcwrxr5melr5jv.jpg"
    },
    {
      "id": "0b0d",
      "intial": "H",
      "word": "Humble",
      "paragraph": "Aishwarya, you are truly humble and down to earth. You feel the pain of others as if it were your own, always showing kindness and compassion. You never wish to hurt anyone and always choose understanding over conflict. Most importantly, you are genuinely happy with what you have, appreciating life’s simple joys without greed or complaint. Your contentment, warmth, and gentle nature make you a truly special person",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739364423/Humble_se656d.jpg"
    },
    {
      "id": "b6e7",
      "intial": "W",
      "word": "Warmhearted",
      "paragraph": "Aishwarya, you have such a warm heart and a kind soul. You always care for others, feeling their pain as if it were your own. You never wish to hurt anyone and always choose kindness and understanding. You find happiness in the simple things and are content with what you have. You love playing with kids, cherishing their innocence and joy, and you enjoy every moment of life to the fullest. You also value your friendships, always making time to be with your friends and create beautiful memories. Your generosity, compassion, and love for life make you truly special",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739362994/AJ/iexrtnklntjtmjtws3r6.jpg"
    },
    {
      "id": "a26f",
      "intial": "A",
      "word": "Attractive",
      "paragraph": "Aishwarya, you are a natural beauty, effortlessly radiant without the need for anything extra. Your charm comes from within, and your kindness makes you even more captivating. And your smile it's like the cherry on top, making everything about you even more beautiful. You always take care of your family with love and dedication, cherishing every moment with them. Your warmth, grace, and positive energy make you truly special",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739365492/Atractive_i600nc.jpg"
    },
    {
      "id": "076a",
      "intial": "R",
      "word": "Radiant",
      "paragraph": "Aishwarya, you are truly radiant and effortlessly beautiful. Your kindness and warmth make you even more special. You have the cutest smile,beautiful and wonderfull face, bright and uplifting, making everything around you better. Your loving and caring nature towards your family shows how wonderful you are. Your positive energy, grace, and charm make you truly one of a kind.",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739364785/Rebellious_ekmnba.jpg"
    },
    {
      "id": "aee9",
      "intial": "Y",
      "word": "Youthful ",
      "paragraph": "Aishwarya, you bring a whole new energy to the group! Your presence makes every moment more lively and exciting. Whenever we make plans, you’re the one who ensures they turn into something truly enjoyable and worth remembering. You have this amazing way of bringing people together, creating such a fun and positive vibe. With you around, every gathering is filled with laughter, great memories, and pure joy. Honestly, it wouldn’t be the same without you!",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739362994/AJ/alfv6onhrsadobdfjljl.jpg"
    },
    {
      "id": "3e79",
      "intial": "A",
      "word": "Adorable",
      "paragraph": "Aishwarya, you are truly adorable in every way! Your natural beauty shines effortlessly, and your smile is like the cherry on top, making everything about you even more charmful. You bring a fresh and youthful energy to the group, making every moment more fun and exciting. Your presence is essential when making plans, ensuring they turn into meaningful and unforgettable experiences. You have a kind and warm heart, always caring for your family and helping others whenever you can. Your humble and down-to-earth nature makes you even more special, as you live simply, hold no hate, and find joy in life’s little moments. Your rebellious spirit sets you apart, standing strong for what you believe in while spreading positivity wherever you go. With your charm, kindness, and vibrant personality, you make life brighter for everyone around you",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739362994/AJ/mikc45lofwhs7xmogeds.jpg"
    }
  ],
  "Message": [
    {
      "id": "79cf",
      "name": "Pratiksha Dalvi",
      "message": "I just believe ki sagal neat honar ahe & Trust the process"
    },
    {
      "id": "273a",
      "name": "Aniruddh Joshi",
      "message": "Trust the process"
    },
    {
      "id": "0603",
      "name": "Komal Nimbalkar Dhage",
      "message": "We are what we repeatedly do. Excellence, then,is not an act but a habit"
    },
    {
      "id": "8c24",
      "name": "Sumedh Vyawahare",
      "message": "You are the Best"
    },
    {
      "id": "93ab",
      "name": "Neha Potdar",
      "message": "उदास होने के लिये उम्र पडी है, उठो संघर्ष करो, सामने जिंदगी खडी है"
    },
    {
      "id": "1092",
      "name": "Supriya Kosalge",
      "message": "Never underestimate yourself"
    },
    {
      "id": "5716",
      "name": "Aditya Pawar",
      "message": "Learn......"
    }
  ],
  "Feedback": [],
  "Video": [
    {
      "id": "f82f",
      "url": "https://res.cloudinary.com/deeoioe0f/video/upload/v1739359805/WhatsApp_Video_2025-01-30_at_10.31.04_AM_yohzxa.mp4",
      "heading": "Memories",
      "paragraph": "You are best"
    },
    {
      "id": "d02d",
      "url": "https://res.cloudinary.com/deeoioe0f/video/upload/v1739366291/WhatsApp_Video_2025-02-12_at_6.43.16_PM_ou4tuq.mp4",
      "heading": "One Cup Tea",
      "image": "",
      "paragraph": "Tea that can make new friends and memories"
    },
    {
      "id": "eaa0",
      "url": "https://res.cloudinary.com/deeoioe0f/video/upload/v1739366603/AJ/ggoncwhiux9qlparwwjb.mp4",
      "heading": "Fun Time",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739419868/IMG-20241208-WA0024_gznadt.jpg",
      "paragraph": "Late night fun, Gossips "
    },
    {
      "id": "a19b",
      "url": "https://res.cloudinary.com/deeoioe0f/video/upload/v1739366581/AJ/pkbw43xs62vjidnuptao.mp4",
      "heading": "Vlog Motivator",
      "image": "",
      "paragraph": "Planned but unplanned trip"
    },
    {
      "id": "e672",
      "url": "",
      "heading": "Smile please",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739367028/WhatsApp_Image_2025-02-12_at_6.59.42_PM_be0pf6.jpg",
      "paragraph": "Smile is like a Cherry on Top"
    },
    {
      "id": "b01f",
      "url": "",
      "heading": "Bonding",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739367029/WhatsApp_Image_2025-02-12_at_6.59.41_PM_aaaaei.jpg",
      "paragraph": "Boloooo Chezeeeee"
    },
    {
      "id": "5758",
      "url": "",
      "heading": "Blur",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739367028/WhatsApp_Image_2025-02-12_at_6.59.41_PM_2_pbhncu.jpg",
      "paragraph": "Blur Image with lots of memories"
    },
    {
      "id": "cb4c",
      "url": "",
      "heading": "Selfie Time",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739367027/WhatsApp_Image_2025-02-12_at_6.59.41_PM_3_uu7mfc.jpg",
      "paragraph": "Some time back"
    },
    {
      "id": "a09f",
      "url": "",
      "heading": "No Makeup",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739367027/WhatsApp_Image_2025-02-12_at_6.59.41_PM_1_bc11kp.jpg",
      "paragraph": "Everyone can wait but makeup is necessary"
    },
    {
      "id": "9c49",
      "url": "",
      "heading": "Younger US",
      "image": "https://res.cloudinary.com/deeoioe0f/image/upload/v1739367026/WhatsApp_Image_2025-02-12_at_6.59.40_PM_i86hfd.jpg",
      "paragraph": "That's the moment lets capture IT"
    }
  ]
}